{
  "translation": {
    "title": "Tree Valuation Dashboard for Berlin Mierendorff Island",
    "scenario": "Scenario",
    "description": "Description",
    "location": "Site Location",
    "berlin": "Berlin, Germany",
    "area": "Site Area",
    "tree_number": "Number of Trees",
    "canopy_cover": "Canopy Cover",
    "total_es_sv": "Total Ecosystem Service Valuation",
    "avg_val_per_tree": "Average Value Generated per Tree",
    "benefit_group": "Benefit Group",
    "total": "Total Monetary Value over 10 years",
    "tree_function": "Tree Function",
    "tool": "Benefit",
    "benefit_quant": "Benefit Quantification",
    "value_per_year": "Value per year",
    "timeframe": "Timeframe",
    "years": "years",
    "value_per_tree": "Value per tree",
    "visualisation_of_benefits": "Visualisation of Benefits",
    "benefit_per_function": "Benefit per function",
    "scenario_comp_title": "Scenario Comparison Dashboard over 10 years",
    "scenario_analyse_title": "Scenario Analysis",
    "scenario_a": "Baseline",
    "scenario_b": "Scenario A: Optimistic",
    "scenario_c": "Scenario B: Realistic",
    "scenario_d": "Scenario C: Alternative",
    "climate_reg": "Climate Regulation",
    "climate_reg_desc": "Trees and other vegetation serve as natural cooling systems and protective barriers, sustainable drainage systems, regulating micro climate conditions in urban environments. This enhances liveability and reduces the demand for energy consumption in heating and cooling processes.",
    "water_mgmt": "Water Management",
    "water_mgmt_desc": "Trees and grasslands play a critical role in managing stormwater at its source by decreasing both the volume of runoff and the peak flow rates entering stormwater drainage systems. This helps to mitigate localized flooding, improve water quality, and reduce the burden on drainage infrastructure.",
    "health": "Health Well-being",
    "health_desc": "Trees play a vital role in promoting physical and mental health, making them an indispensable part of a healthy urban ecosystem. They improve air quality, regulate temperatures, and enhance mental well-being, contributing to residents’ quality of life.",
    "scenario_analysis": "Scenario Analysis",
    "scenario_comp": "Scenario Comparison",
    "nav_title": "Ecosystem Services Valuation",
    "contact": "Contact",
    "intro_text": "Commissioned by The Nature Conservancy in Europe gGmbH and conducted by the TreesAI team, this report provides an overview of the economic evaluation of tree canopy scenarios. The main objective of this study is to assess the current economic value of ecosystem services provided by existing tree cover along the streets where the construction of the M10 tram line (Turmstraße - S+U Jungfernheide section) is planned in the Mierendorf Island.",
    "total_valuation_bar": "This bar chart compares the total ecosystem service value over a 10-year period for each of the four considered scenarios, focusing on benefits related to climate regulation, public health, and water management.",
    "stacked_bar": "This stacked bar chart breaks down the 10-year benefits across four scenarios, unpacking the different ecosystem services that contribute to the total valuation.",
    "sunburst": "This pie chart visualises how different tree functions contribute to the total value in this scenario. The inner ring represents the overall benefit group sectors—climate regulation, health, and water management. The middle ring shows the tree functions contributing to these sectors, and the outer ring highlights the individual benefits derived from each tree function.",
    "benefit_bar": "This bar chart compares the total benefits per tree function in the selected scenario. The chart illustrates how each tree function.",
    "data_source": "Data Source",
    "data_source_text": " Tree inventory data from district street and green space authorities, based on GRIS Berlin (Green Space Information and Management System). The data is available under the Data License Germany - Zero - Version 2.0.",
    "supported_by": "Supported by",
    "map_legend": "Possible trees for removal - click box to toggle visibility"
  }
}
